{
  "faq-one-title": "1. How can I place an order on KiPorbo?",
  "faq-one-content": "To place an order, simply browse our website, select items, add them to your cart, and proceed to checkout.",
  "faq-two-title": "2. Can I modify or cancel my order after placing it?",
  "faq-two-content": "Unfortunately, orders cannot be modified once placed. You may cancel within 24 hours; refer to our Order Cancellation policy.",
  "faq-three-title": "3. What payment methods are accepted?",
  "faq-three-content": "We accept major credit cards, debit cards, and secure online payment methods for a seamless shopping experience",
  "faq-four-title": "4. How can I track my order?",
  "faq-four-content": "Once your order is dispatched, you will receive a tracking number via email to monitor your shipment's progress.",
  "faq-five-title": "5. What is your return and exchange policy?",
  "faq-five-content": "Check our Returns & Exchanges page for details on our flexible policy and steps on how to return or exchange items.",
  "faq-six-title": "6. How can I contact customer support?",
  "faq-six-content": "Reach out to our customer support team via the Contact Us page or email us at support@kiporbo.com for assistance.",
  "faq-seven-title": "7. What if I receive a damaged or defective item?",
  "faq-seven-content": "Contact our customer support immediately with your order number and photos of the damaged item for prompt assistance.",

  "faq-eight-title": "8. Are the sizes accurate?",
  "faq-eight-content": "Refer to our size chart for accurate measurements. If unsure, our customer service can help with sizing queries.",
  "faq-nine-title": "9. What is KiPorbo's sustainability commitment?",
  "faq-nine-content": "KiPorbo is committed to sustainable practices. We are offering people to sell their pre owned products for reselling and also new products are available for rentals too. ",
  "faq-ten-title": "10. How can I collaborate with KiPorbo?",
  "faq-ten-content": "For collaborations, partnerships, or influencer inquiries, contact our marketing team at collaborations@kiporbo.com."
}