{
  "terms-one-title": "Terms and Conditions  ",
  "terms-one-content": "<p>Welcome to www.kiporbo.com, owned and operated by KiPorbo, hereafter referred to as KiPorbo. By accessing or using our website, you agree to comply with and be bound by the following Terms and Conditions. Please read these terms carefully before using our services.  </p>",
  "terms-two-title": "1. Acceptance of Terms:",
  "terms-two-content": "<p>By accessing or using the website, you acknowledge that you have read, understood, and agree to be bound by these Terms and Conditions. If you do not agree, please refrain from using our services.</p>",
  "terms-three-title": "2. E-commerce Regulations:",
  "terms-three-content": "<p>KiPorbo complies with the e-commerce regulations of Bangladesh. Users are encouraged to familiarize themselves with these regulations to ensure a secure and transparent online shopping experience.</p><ol></ol>",
  "terms-four-title": "3. Account Registration:",
  "terms-four-content": "<p>To make purchases on KiPorbo, users are required to create an account. You are responsible for maintaining the confidentiality of your account information and for all activities that occur under your account.</p>",
  "terms-five-title": "4. Product Information:",
  "terms-five-content": "<p>We strive to provide accurate product information, including descriptions, images, and pricing. However, KiPorbo does not guarantee the accuracy or completeness of this information and reserves the right to correct any errors.</p>",
  "terms-six-title": "5. Order Confirmation:",
  "terms-six-content": "<p>After placing an order, you will receive an order confirmation via email. This confirmation serves as acknowledgment that we have received your order but does not guarantee product availability.</p>",
  "terms-seven-title": "6. Pricing and Payment:",
  "terms-seven-content": "<p>Prices are listed in Bangladeshi Taka (BDT) and exclude applicable taxes. Payment can be made using the available payment methods. KiPorbo reserves the right to modify prices and payment methods at any time.  </p>",
  "terms-eight-title": "7. Shipping and Delivery:",
  "terms-eight-content": "<p>Please refer to our Shipping and Delivery Policy for information on processing times, shipping methods, and related matters.Please refer to our Shipping and Delivery Policy for information on processing times, shipping methods, and related matters.</p>",
  "terms-nine-title": "8. Return and Refund Policy:",
  "terms-nine-content": "<p>Our Return and Refund Policy outlines the procedures and conditions for returning or exchanging products. Users are encouraged to review this policy before making a purchase.  </p>",
  "terms-ten-title": "9. Privacy and Data Protection:",
  "terms-ten-content": "<p>KiPorbo values your privacy. Our Privacy Policy explains how we collect, use, and protect your personal information. By using our website, you consent to our privacy practices.</p>",
  "terms-eleven-title": "10. Termination of Services:",
  "terms-eleven-content": "<p>KiPorbo reserves the right to terminate or suspend services to any user for any reason without notice. Users agree that KiPorbo shall not be liable for any termination of access to the website.</p>",
  "terms-twelve-title": "11. Governing Law:  ",
  "terms-twelve-content": "<p>These Terms and Conditions are governed by the laws of Bangladesh. Any disputes arising from the use of our services will be subject to the exclusive jurisdiction of the courts of Bangladesh.  </p>",
  "terms-thirteen-title": "12. Changes to Terms:  ",
  "terms-thirteen-content": "<p>KiPorbo reserves the right to update or modify these Terms and Conditions at any time. Users are responsible for regularly reviewing this page to stay informed of any changes.  </p>",
  "terms-fourteen-title": "If you have any questions or concerns regarding these Terms and Conditions, please contact us at support@kiporbo.com.Thank you for choosing KiPorbo!"

}